Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/ruhtadanmarkanossodat_id_1551.html.tmx
Source language: sme
Languages: nob

source: Ruhtadanmárkanossodat
nob: Finansmarkedsavdelingen ( FMA )

source: Ossodaga jođiha ekspedišuvdnahoavda Jan Bjørland .
nob: Avdelingen ledes av ekspedisjonssjef Jan Bjørland .

source: Ossodatdirektevra Øystein Løining lea ossodaga nubbinjođiheaddji .
nob: Avdelingsdirektør Øystein Løining er avdelingens nestleder .

source: Ruhtadanossodaga ovddasvástádus lea ruhtadanmárkaniid struktuvra- ja láhkaráhkadangažaldagat , eaŋkiláššiid meannudeapmi ja riikkaidgaskasaš ovttasbargu .
nob: Finansmarkedsavdelingen har ansvaret for struktur- og lovgivningsspørsmål i finansmarkedene , behandling av enkeltsaker og internasjonalt samarbeid .

source: Ossodagas leat guokte sekšuvnna .
nob: Avdelingen er inndelt i to seksjoner .

source: Juridihkalaš sekšuvdna ( JUS ) Sekšuvdnajođiheaddji : Ossodatdirektevra Erling G. Rikheim .
nob: Juridisk seksjon ( JUS ) Seksjonsleder : Avdelingsdirektør Erling G. Rikheim .

source: Barggut : Reguleret ruhtadanmárkaniid ja ruhtadaninstitušuvnnaid , njuolggadusčállosiid ja eaŋkiláššiid mat gusket báŋkkuide , dáhkádusfitnodagaide , ruhtadanfitnodagaide , foandasoabadeddjiide , opmodatsoabaheddjiide , ovttadatregistarii , Kredihttabearráigeahčču , Norgga Báŋku ja Oslo Børs .
nob: Oppgaver : Regulering av finansielle markeder og finansinstitusjoner , regelverk og enkeltsaker vedrørende banker , forsikringsselskaper , finansieringsforetak , fondsmeglere , eiendomsmeglere , enhetsregisteret , Kredittilsynet , Norges Bank og Oslo Børs .

source: Njuolggadusčállosat ja eaŋkiláššit mat gusket rehketdollui , revišuvdnii ja revisoraide .
nob: Regelverk og enkeltsaker vedrørende regnskap , revisjon og revisorer .

source: Oasálastit riikkaidgaskasaš ovttasbarggus , dasa gullá maid EØS-ovttasbargu.Ekonomiijasekšuvdna ( EKJ ) Sekšuvdnajođiheaddji : Ossodatdirektevra Per Øystein Eikrem .
nob: Deltakelse i internasjonalt samarbeid , herunder EØS-samarbeidet .

source: Barggut : Ruhtadanmárkaniid ekonomalaš ja struktuvrralaš árvvoštallamat , ruhtadanmárkaniid ja ruhtadaninstitušuvnnaid reguleremat , seastin- ja fidnopenšunortnegat , máksingaskkusteapmi , rehketdoallu ja revišuvdna .
nob: Oppgaver : Økonomiske og strukturelle vurderinger av finansmarkedene , regulering av finansielle markeder og finansinstitusjoner , innskudds- og foretakspensjonsordninger , betalingsformidling , regnskap og revisjon .

source: Oasálastit riikkaidgaskasaš ovttasbarggus .
nob: Deltakelse i internasjonalt samarbeid .

source: Oktavuođadieđut :
nob: Kontaktinformasjon
